[
  {
    "page_content": "**CLB HEC (HSB Event Club)**\n**Đặc điểm CLB**: Là câu lạc bộ chuyên tổ chức các sự kiện lớn nhỏ trong trường như: Orientation Day (ngày hội chào tân sinh viên), workshops kỹ năng mềm, các lễ hội đặc biệt như Tết, Halloween, hội chợ và các chương trình giao lưu sinh viên quốc tế. Hoạt động như một đội ngũ tổ chức sự kiện chuyên nghiệp từ lên ý tưởng, lập kế hoạch, truyền thông đến thực hiện và quản lý chương trình.\n**Đặc điểm con người**:\n- Sáng tạo và có khả năng lên ý tưởng độc đáo.\n- Kỹ năng tổ chức và quản lý công việc tốt.\n- Kỹ năng giao tiếp linh hoạt và đàm phán hiệu quả.\n- Chịu được áp lực cao, khả năng xử lý tình huống nhanh nhạy.\n- Có tinh thần làm việc nhóm, kết nối và lãnh đạo.\n- Tỉ mỉ và cẩn thận trong khâu chuẩn bị và thực hiện.\n- Đam mê các hoạt động sự kiện và thích tạo ra giá trị cộng đồng.",
    "metadata": {
      "title": "CLB HEC (HSB Event Club)",
      "club_name": "CLB HEC",
      "abbreviation": "HEC",
      "focus_area": "Tổ chức sự kiện",
      "main_activities": [
        "Orientation Day (ngày hội chào tân sinh viên)",
        "Workshops kỹ năng mềm",
        "Lễ hội đặc biệt như Tết, Halloween",
        "Hội chợ",
        "Chương trình giao lưu sinh viên quốc tế"
      ],
      "key_skills": [
        "Sáng tạo",
        "Lên ý tưởng độc đáo",
        "Tổ chức và quản lý công việc",
        "Giao tiếp linh hoạt",
        "Xử lý tình huống nhanh nhạy",
        "Tinh thần làm việc nhóm",
        "Tỉ mỉ và cẩn thận",
        "Đam mê sự kiện"
      ],
      "target_audience": "Sinh viên HSB yêu thích sự kiện và giá trị cộng đồng"
    }
  },
  {
    "page_content": "**CLB VOS (Voice of Students)**\n**Đặc điểm CLB**: Là kênh truyền thông đại diện cho sinh viên HSB, truyền tải thông tin và lan tỏa hình ảnh của trường qua các sản phẩm truyền thông, bài posts. Sản xuất các bài viết, video và các nội dung đa phương tiện.\n**Đặc điểm con người**:\n- Sáng tạo nội dung và có khả năng viết lách tốt.\n- Yêu thích truyền thông và các nền tảng xã hội.\n- Khả năng biên tập, chỉnh sửa bài viết, video đa phương tiện.\n- Sử dụng thành thạo các công cụ thiết kế và chỉnh sửa (Canva, Photoshop, Premiere, v.v.).\n- Có khả năng tìm kiếm và truyền tải thông tin hiệu quả.\n- Nhanh nhạy với xu hướng truyền thông mới.\n- Khả năng làm việc độc lập và làm việc nhóm linh hoạt.",
    "metadata": {
      "title": "CLB VOS (Voice of Students)",
      "club_name": "CLB VOS",
      "abbreviation": "VOS",
      "focus_area": "Truyền thông",
      "main_activities": [
        "Truyền tải thông tin qua bài viết",
        "Sản xuất video",
        "Nội dung đa phương tiện",
        "Lan tỏa hình ảnh của trường"
      ],
      "key_skills": [
        "Sáng tạo nội dung",
        "Viết lách tốt",
        "Biên tập và chỉnh sửa video",
        "Sử dụng công cụ thiết kế (Canva, Photoshop, Premiere)",
        "Tìm kiếm và truyền tải thông tin",
        "Nhanh nhạy với xu hướng mới",
        "Khả năng làm việc độc lập và nhóm"
      ],
      "target_audience": "Sinh viên HSB yêu thích truyền thông và sáng tạo nội dung"
    }
  },
  {
    "page_content": "**CLB HAC (HSB Acoustic Club)**\n**Đặc điểm CLB**: Câu lạc bộ dành cho những bạn yêu thích âm nhạc, đặc biệt là thể loại acoustic nhẹ nhàng, lãng mạn. Là nơi giao lưu, học hỏi và biểu diễn âm nhạc từ các nhạc cụ như guitar, piano, cajon và hát.\n**Đặc điểm con người**:\n- Yêu thích âm nhạc, đặc biệt là thể loại acoustic nhẹ nhàng.\n- Có khả năng chơi các nhạc cụ như guitar, piano, cajon hoặc hát.\n- Tính cách nhẹ nhàng, lãng mạn và sâu sắc.\n- Yêu thích biểu diễn và chia sẻ âm nhạc với cộng đồng.\n- Cởi mở, dễ hòa đồng và thích giao lưu với mọi người.\n- Có khả năng cảm thụ âm nhạc và phối hợp tốt với nhóm.\n- Kiên nhẫn và chăm chỉ luyện tập để hoàn thiện kỹ năng.",
    "metadata": {
      "title": "CLB HAC (HSB Acoustic Club)",
      "club_name": "CLB HAC",
      "abbreviation": "HAC",
      "focus_area": "Âm nhạc Acoustic",
      "main_activities": [
        "Giao lưu và học hỏi âm nhạc",
        "Biểu diễn âm nhạc",
        "Sử dụng các nhạc cụ như guitar, piano, cajon và hát"
      ],
      "key_skills": [
        "Yêu thích âm nhạc",
        "Chơi nhạc cụ (guitar, piano, cajon, hát)",
        "Tính cách nhẹ nhàng, lãng mạn",
        "Cảm thụ âm nhạc tốt",
        "Làm việc nhóm",
        "Kiên nhẫn và chăm chỉ"
      ],
      "target_audience": "Sinh viên yêu thích âm nhạc, đặc biệt là thể loại acoustic"
    }
  },
  {
    "page_content": "**CLB HVC (HSB Volunteer Club)**\n**Đặc điểm CLB**: Là câu lạc bộ tình nguyện chuyên tổ chức các hoạt động vì cộng đồng, chia sẻ yêu thương và giúp đỡ những hoàn cảnh khó khăn. Là nơi tổ chức các chuyến đi tình nguyện tại vùng sâu, vùng xa hỗ trợ học sinh, người dân nghèo. Phát động phong trào bảo vệ môi trường, thu gom rác thải và trồng cây xanh, quyên góp quần áo, sách vở, tiền mặt để hỗ trợ các hoàn cảnh khó khăn.\n**Đặc điểm con người**:\n- Nhiệt huyết và đam mê các hoạt động cộng đồng.\n- Tấm lòng nhân ái, biết chia sẻ và cảm thông với người khác.\n- Có tinh thần trách nhiệm cao và sẵn sàng cống hiến.\n- Tích cực, chăm chỉ và không ngại khó khăn.\n- Có khả năng tổ chức, điều phối hoạt động nhóm.\n- Yêu thích thiên nhiên và các hoạt động bảo vệ môi trường.\n- Khả năng truyền cảm hứng và lan tỏa năng lượng tích cực.",
    "metadata": {
      "title": "CLB HVC (HSB Volunteer Club)",
      "club_name": "CLB HVC",
      "abbreviation": "HVC",
      "focus_area": "Tình nguyện vì cộng đồng",
      "main_activities": [
        "Tổ chức các hoạt động tình nguyện",
        "Chuyến đi tình nguyện tại vùng sâu, vùng xa",
        "Phát động phong trào bảo vệ môi trường",
        "Quyên góp quần áo, sách vở, tiền mặt"
      ],
      "key_skills": [
        "Nhiệt huyết và đam mê cộng đồng",
        "Tấm lòng nhân ái",
        "Trách nhiệm cao",
        "Tích cực và chăm chỉ",
        "Khả năng tổ chức và điều phối nhóm",
        "Truyền cảm hứng và năng lượng tích cực"
      ],
      "target_audience": "Sinh viên yêu thích các hoạt động cộng đồng và bảo vệ môi trường"
    }
  },
  {
    "page_content": "**CLB HPC (HSB Performance Club)**\n**Đặc điểm CLB**: Câu lạc bộ dành cho những bạn trẻ đam mê vũ đạo, năng động, yêu thích biểu diễn, với các hoạt động nhảy hiện đại, vũ đạo và trình diễn nghệ thuật.\n**Đặc điểm con người**:\n- Đam mê vũ đạo và nghệ thuật biểu diễn.\n- Năng động, tự tin và có khả năng thể hiện bản thân.\n- Sáng tạo trong việc dàn dựng và trình diễn các tiết mục.\n- Có khả năng phối hợp nhịp nhàng và làm việc nhóm tốt.\n- Thể lực tốt, kiên trì và chăm chỉ luyện tập.\n- Yêu thích các hoạt động trình diễn, biểu diễn trên sân khấu.\n- Phong thái tự tin, chuyên nghiệp và cá tính mạnh mẽ.",
    "metadata": {
      "title": "CLB HPC (HSB Performance Club)",
      "club_name": "CLB HPC",
      "abbreviation": "HPC",
      "focus_area": "Vũ đạo và biểu diễn nghệ thuật",
      "main_activities": [
        "Nhảy hiện đại",
        "Trình diễn nghệ thuật",
        "Dàn dựng và biểu diễn các tiết mục"
      ],
      "key_skills": [
        "Đam mê vũ đạo và nghệ thuật biểu diễn",
        "Năng động và tự tin",
        "Sáng tạo trong dàn dựng và trình diễn",
        "Khả năng làm việc nhóm tốt",
        "Thể lực tốt, kiên trì và chăm chỉ",
        "Phong thái chuyên nghiệp và cá tính mạnh mẽ"
      ],
      "target_audience": "Sinh viên yêu thích vũ đạo và biểu diễn nghệ thuật"
    }
  },
  {
    "page_content": "**CLB HBT (HSB Basketball Team)**\n**Đặc điểm CLB**: Nơi quy tụ những sinh viên yêu thích môn thể thao bóng rổ. Không chỉ tập trung vào rèn luyện kỹ năng chơi bóng, đội còn hướng đến mục tiêu tham gia và đạt thành tích cao trong các giải đấu cấp trường, liên trường và thành phố. Nâng cao tinh thần đồng đội, kỷ luật và nỗ lực hết mình.\n**Đặc điểm con người**:\n- Đam mê bóng rổ và các hoạt động thể thao đồng đội.\n- Có tinh thần kỷ luật và trách nhiệm cao.\n- Sở hữu thể lực tốt, bền bỉ và kiên trì.\n- Tinh thần đồng đội và khả năng phối hợp nhóm hiệu quả.\n- Tính cách năng động, thích thử thách và cạnh tranh lành mạnh.\n- Có khả năng lãnh đạo và truyền động lực cho đồng đội.\n- Ham học hỏi và luôn nỗ lực cải thiện kỹ năng chơi bóng.",
    "metadata": {
      "title": "CLB HBT (HSB Basketball Team)",
      "club_name": "CLB HBT",
      "abbreviation": "HBT",
      "focus_area": "Thể thao bóng rổ",
      "main_activities": [
        "Rèn luyện kỹ năng chơi bóng rổ",
        "Tham gia các giải đấu cấp trường, liên trường và thành phố",
        "Xây dựng tinh thần đồng đội và kỷ luật"
      ],
      "key_skills": [
        "Đam mê bóng rổ",
        "Tinh thần kỷ luật và trách nhiệm cao",
        "Thể lực tốt, bền bỉ và kiên trì",
        "Tinh thần đồng đội và phối hợp nhóm tốt",
        "Tính cách năng động và thích thử thách",
        "Khả năng lãnh đạo và truyền động lực",
        "Ham học hỏi và cải thiện kỹ năng chơi bóng"
      ],
      "target_audience": "Sinh viên yêu thích bóng rổ và các hoạt động thể thao đồng đội"
    }
  },
  {
    "page_content": "**CLB HM (HSB Model)**\n**Đặc điểm CLB**: Là câu lạc bộ thời trang và người mẫu của trường, nơi các thành viên có cơ hội học hỏi, thể hiện bản thân và khám phá tiềm năng trong lĩnh vực người mẫu và thời trang. Có cơ hội tham gia nhiều sự kiện lớn nhỏ của trường với vai trò lễ tân, là những gương mặt quen thuộc chụp ảnh họa báo cho trường,...\n**Đặc điểm con người**:\n- Yêu thích thời trang và nghệ thuật tạo dáng.\n- Tự tin thể hiện bản thân trước ống kính và sân khấu.\n- Phong thái chuyên nghiệp, chỉn chu và duyên dáng.\n- Có khả năng sáng tạo và nhạy bén với xu hướng thời trang.\n- Thích tham gia các sự kiện và hoạt động biểu diễn.\n- Khả năng làm việc nhóm và hòa đồng với mọi người.\n- Chăm chút hình ảnh cá nhân và phong cách riêng biệt.",
    "metadata": {
      "title": "CLB HM (HSB Model)",
      "club_name": "CLB HM",
      "abbreviation": "HM",
      "focus_area": "Thời trang và người mẫu",
      "main_activities": [
        "Tham gia các sự kiện lớn nhỏ trong trường",
        "Đóng vai trò lễ tân và người mẫu",
        "Chụp ảnh họa báo cho trường",
        "Học hỏi và thể hiện bản thân trong lĩnh vực thời trang"
      ],
      "key_skills": [
        "Yêu thích thời trang và nghệ thuật tạo dáng",
        "Tự tin trước ống kính và sân khấu",
        "Phong thái chuyên nghiệp và duyên dáng",
        "Sáng tạo và nhạy bén với xu hướng thời trang",
        "Làm việc nhóm và hòa đồng",
        "Chăm chút hình ảnh cá nhân"
      ],
      "target_audience": "Sinh viên yêu thích thời trang và muốn khám phá tiềm năng trong lĩnh vực người mẫu"
    }
  },
  {
    "page_content": "**CLB HBC (HSB Badminton Club)**\n**Đặc điểm CLB**: Là câu lạc bộ dành cho những sinh viên yêu thích bộ môn cầu lông, từ những người chơi mới cho đến những sinh viên có kinh nghiệm thi đấu giải. Không chỉ là nơi rèn luyện sức khỏe, câu lạc bộ còn tạo môi trường để các thành viên học hỏi, nâng cao kỹ năng và tham gia thi đấu và rèn luyện sức khỏe một cách lành mạnh.\n**Đặc điểm con người**:\n- Yêu thích bộ môn cầu lông và các hoạt động thể thao.\n- Năng động, kiên trì và có tinh thần cầu tiến.\n- Khả năng làm việc nhóm tốt, đoàn kết và hỗ trợ lẫn nhau.\n- Có ý thức rèn luyện thể chất và sức khỏe cá nhân.\n- Cạnh tranh lành mạnh và có mục tiêu rõ ràng.\n- Tinh thần kỷ luật và khả năng vượt qua khó khăn.\n- Hòa đồng, thân thiện và thích giao lưu với mọi người.",
    "metadata": {
      "title": "CLB HBC (HSB Badminton Club)",
      "club_name": "CLB HBC",
      "abbreviation": "HBC",
      "focus_area": "Thể thao cầu lông",
      "main_activities": [
        "Học hỏi và nâng cao kỹ năng cầu lông",
        "Tham gia các giải đấu cầu lông",
        "Tạo môi trường rèn luyện sức khỏe lành mạnh"
      ],
      "key_skills": [
        "Yêu thích cầu lông và thể thao",
        "Năng động, kiên trì và cầu tiến",
        "Làm việc nhóm tốt, đoàn kết và hỗ trợ lẫn nhau",
        "Rèn luyện thể chất và sức khỏe cá nhân",
        "Tinh thần kỷ luật và vượt qua khó khăn",
        "Hòa đồng, thân thiện và giao lưu"
      ],
      "target_audience": "Sinh viên yêu thích cầu lông từ người mới chơi đến người có kinh nghiệm thi đấu"
    }
  },
  {
    "page_content": "**CLB HFC (HSB Football Club)**\n**Đặc điểm CLB**: Là đội bóng đá chính thức của HSB, tập trung vào việc rèn luyện kỹ năng và tinh thần thi đấu trong bộ môn thể thao vua. Câu lạc bộ không chỉ là nơi tập luyện bóng đá mà còn xây dựng tinh thần đoàn kết, giao lưu và tham gia các giải đấu trong và ngoài trường.\n**Đặc điểm con người**:\n- Đam mê bóng đá và tinh thần thể thao vua.\n- Có kỷ luật, trách nhiệm và tinh thần đồng đội cao.\n- Thể lực tốt, kiên trì và ham luyện tập.\n- Có tinh thần thi đấu hết mình và vượt qua thử thách.\n- Năng động, thích giao lưu và mở rộng mối quan hệ.\n- Chịu được áp lực trong thi đấu và biết phối hợp chiến thuật.\n- Khả năng lãnh đạo và truyền cảm hứng cho đồng đội.",
    "metadata": {
      "title": "CLB HFC (HSB Football Club)",
      "club_name": "CLB HFC",
      "abbreviation": "HFC",
      "focus_area": "Bóng đá",
      "main_activities": [
        "Rèn luyện kỹ năng chơi bóng đá",
        "Tham gia các giải đấu trong và ngoài trường",
        "Xây dựng tinh thần đoàn kết và giao lưu"
      ],
      "key_skills": [
        "Đam mê bóng đá",
        "Kỷ luật và trách nhiệm cao",
        "Thể lực tốt, kiên trì và ham luyện tập",
        "Tinh thần thi đấu và vượt qua thử thách",
        "Phối hợp chiến thuật",
        "Khả năng lãnh đạo và truyền cảm hứng"
      ],
      "target_audience": "Sinh viên yêu thích bóng đá và muốn rèn luyện kỹ năng thi đấu"
    }
  },
  {
    "page_content": "**CLB HDC (HSB Debate Club)**\n**Đặc điểm CLB**: Là câu lạc bộ tranh biện chính thức của HSB, nơi sinh viên rèn luyện khả năng lập luận, phản biện và tư duy logic. Tạo môi trường học thuật năng động, giúp các thành viên phát triển kỹ năng thuyết trình, phân tích và tranh luận về các vấn đề kinh tế, xã hội, văn hóa và các chủ đề nóng trong đời sống. Hướng đến việc xây dựng đội ngũ sinh viên tự tin, bản lĩnh và có khả năng tư duy phản biện sắc bén.\n**Đặc điểm con người**:\n- Tư duy logic và khả năng phân tích sắc bén.\n- Tự tin, bản lĩnh trong giao tiếp và thuyết trình.\n- Yêu thích tranh luận và phản biện về các vấn đề xã hội.\n- Có khả năng nghiên cứu, tìm kiếm và phân tích thông tin.\n- Ham học hỏi và thích các hoạt động học thuật.\n- Khả năng lắng nghe và phản hồi linh hoạt.\n- Bình tĩnh, kiên trì và có khả năng xử lý tình huống căng thẳng.",
    "metadata": {
      "title": "CLB HDC (HSB Debate Club)",
      "club_name": "CLB HDC",
      "abbreviation": "HDC",
      "focus_area": "Tranh biện",
      "main_activities": [
        "Rèn luyện kỹ năng lập luận và tư duy logic",
        "Thuyết trình và phân tích các vấn đề kinh tế, xã hội",
        "Tranh luận về các chủ đề nóng"
      ],
      "key_skills": [
        "Tư duy logic và phân tích sắc bén",
        "Giao tiếp tự tin và bản lĩnh",
        "Nghiên cứu và phân tích thông tin",
        "Khả năng lắng nghe và phản hồi linh hoạt",
        "Kiên trì và xử lý tình huống căng thẳng"
      ],
      "target_audience": "Sinh viên yêu thích tranh luận và phát triển tư duy phản biện"
    }
  },
  {
    "page_content": "**CLB GLC (HSB Global Language & Culture Club)**\n**Đặc điểm CLB**: Là câu lạc bộ ngôn ngữ chính thức của HSB, nơi giúp sinh viên phát triển kỹ năng ngoại ngữ, đặc biệt là tiếng Anh và các ngôn ngữ khác. Tạo môi trường học ngoại ngữ thoải mái, năng động và thực tế thông qua các hoạt động giao tiếp, thảo luận, thuyết trình và làm việc nhóm. HLC không chỉ tập trung vào ngôn ngữ mà còn giúp các thành viên tìm hiểu văn hóa, phong tục của nhiều quốc gia trên thế giới.\n**Đặc điểm con người**:\n- Yêu thích học ngoại ngữ và khám phá văn hóa thế giới.\n- Năng động, linh hoạt và khả năng giao tiếp tốt.\n- Có tinh thần ham học hỏi và khám phá cái mới.\n- Khả năng làm việc nhóm và tham gia thảo luận hiệu quả.\n- Cởi mở, dễ hòa đồng và thích kết nối với mọi người.\n- Tư duy sáng tạo trong các hoạt động ngoại ngữ.\n- Thích tìm hiểu phong tục, tập quán của các quốc gia.",
    "metadata": {
      "title": "CLB GLC (HSB Global Language & Culture Club)",
      "club_name": "CLB GLC",
      "abbreviation": "GLC",
      "focus_area": "Ngôn ngữ và văn hóa",
      "main_activities": [
        "Phát triển kỹ năng ngoại ngữ (tiếng Anh và ngôn ngữ khác)",
        "Thảo luận và thuyết trình nhóm",
        "Tìm hiểu văn hóa và phong tục quốc tế"
      ],
      "key_skills": [
        "Yêu thích ngoại ngữ và văn hóa thế giới",
        "Khả năng giao tiếp tốt và linh hoạt",
        "Làm việc nhóm hiệu quả",
        "Sáng tạo trong hoạt động ngoại ngữ",
        "Ham học hỏi và khám phá cái mới"
      ],
      "target_audience": "Sinh viên yêu thích học ngoại ngữ và tìm hiểu văn hóa các quốc gia"
    }
  },
  {
    "page_content": "Trường HSB có 11 câu lạc bộ hiện có:\n1. **CLB HEC (HSB Event Club)**: Câu lạc bộ chuyên tổ chức các sự kiện lớn nhỏ trong trường như Orientation Day, workshops kỹ năng mềm, các lễ hội như Tết, Halloween, hội chợ và giao lưu sinh viên quốc tế. Đây là môi trường để phát triển kỹ năng tổ chức, quản lý, và giao tiếp chuyên nghiệp.\n\n2. **CLB VOS (Voice of Students)**: Kênh truyền thông đại diện cho sinh viên HSB, chuyên sản xuất các bài viết, video, và nội dung đa phương tiện để truyền tải thông tin và hình ảnh của trường.\n\n3. **CLB HAC (HSB Acoustic Club)**: Nơi dành cho những bạn yêu thích âm nhạc acoustic nhẹ nhàng, lãng mạn. Câu lạc bộ tổ chức các buổi giao lưu, học hỏi và biểu diễn âm nhạc từ các nhạc cụ như guitar, piano, cajon, và hát.\n\n4. **CLB HVC (HSB Volunteer Club)**: Câu lạc bộ tình nguyện chuyên tổ chức các hoạt động cộng đồng như hỗ trợ học sinh vùng sâu vùng xa, bảo vệ môi trường, và phát động phong trào quyên góp hỗ trợ những hoàn cảnh khó khăn.\n\n5. **CLB HPC (HSB Performance Club)**: Dành cho những bạn trẻ đam mê vũ đạo và nghệ thuật biểu diễn, với các hoạt động nhảy hiện đại, dàn dựng tiết mục và biểu diễn trên sân khấu.\n\n6. **CLB HBT (HSB Basketball Team)**: Đội bóng rổ chính thức của HSB, nơi rèn luyện kỹ năng chơi bóng, tham gia các giải đấu cấp trường và thành phố, đồng thời xây dựng tinh thần đồng đội và kỷ luật.\n\n7. **CLB HM (HSB Model)**: Câu lạc bộ thời trang và người mẫu, nơi các thành viên thể hiện bản thân qua các sự kiện, chụp ảnh họa báo và học hỏi về thời trang.\n\n8. **CLB HBC (HSB Badminton Club)**: Dành cho các bạn yêu thích bộ môn cầu lông, từ người mới chơi đến người có kinh nghiệm thi đấu. Đây là nơi rèn luyện sức khỏe và nâng cao kỹ năng cầu lông.\n\n9. **CLB HFC (HSB Football Club)**: Đội bóng đá chính thức của HSB, tập trung vào rèn luyện kỹ năng và tham gia các giải đấu trong và ngoài trường.\n\n10. **CLB HDC (HSB Debate Club)**: Câu lạc bộ tranh biện, nơi phát triển khả năng lập luận, phản biện, và tư duy logic qua các buổi thảo luận về kinh tế, xã hội, và văn hóa.\n\n11. **CLB GLC (HSB Global Language & Culture Club)**: Câu lạc bộ ngôn ngữ và văn hóa, giúp sinh viên phát triển kỹ năng ngoại ngữ, giao tiếp, và tìm hiểu phong tục các quốc gia trên thế giới.",
    "metadata": {
      "title": "Danh sách 11 câu lạc bộ",
      "description": "Danh sách 11 câu lạc bộ có thể tham gia tại HSB.",
      "advice_request": "Tôi muốn được tư vấn"
    }
  }
]
